[
  "obsidian-dynamic-toc",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "obsidian-regex-replace",
  "dataview",
  "templater-obsidian",
  "buttons",
  "homepage",
  "obsidian-banners",
  "obsidian-excel-to-markdown-table",
  "obsidian-git"
]